Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_6_2_.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kansallispäivää vietetään 6.2. – Saamelaiskäräjien toimintaan pääsee tutustumaan Inarissa
smn: Säämi aalmugpeivi ávuduvvoo 6.2. – Sämitige tooimân piäsá uápásmuđ Anarist

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivä.
smn: Säämi aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Juhlallisuuksia vietetään perinteisesti eri puolilla Saamenmaata ja myös Saamenmaan ulkopuolella.
smn: Ávutuáluh láá ärbivuáválávt sierâ kuávluin Säämist já meid Säämi ulguubeln.

source: Saamelaiskäräjien monipuoliseen toimintaan pääsee tutustumaan Saamelaiskulttuurikeskus Sajoksessa Inarissa Saamelaiskäräjien avointen ovien päivässä.
smn: Sämitige maaŋgâpiälásii tooimân piäsá uápásmuđ Säämi kulttuurkuávdáš Sajosist Anarist Sämitige ávus uuvsâi peeivi.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivottaa kaikki tervetulleiksi tutustumaan Saamelaiskäräjien toimintaan.
smn: Sämitige saavâjođeteijee Tuomas Aslak Juuso tuáivut puohâid tiervâvpuáttim uápásmuđ Sämitige tooimân.

source: – Vaikka saamelaisten perustuslaillinen itsehallinto on ollut viime aikoina runsaasti keskusteluissa, ei aina meille saamelaisillekaan ole välttämättä ihan selvää, mitä kaikkea se meille käytännössä tarkoittaa, Juuso sanoo.
smn: – Veikkâ sämmilij vuáđulavâlâš jiešhaldâšem lii majemui aaigij lamaš ennuv savâstâlmijn, ij ain lah mijjân sämmiláidgin veltihánnáá aaibâs čielgâs, ete maid puoh tot mijjân keevâtlávt uáivild, Juuso iätá.

source: Onkin erityisen hienoa näin kansallispäivänä päästä esittelemään kaikille sitä tärkeää työtä, jota Saamelaiskäräjillä suurella sydämellä ja asiantuntemuksella tehdään, Juuso jatkaa.
smn: Lii-uv eromâš suotâs návt aalmugpeeivi peessâđ pyehtiđ puohháid oovdân tom tehálii pargo, mii Sämitiggeest stuorrâ váimoin já äššitubdâmuššain pargoo, Juuso juátká.

source: Saamelaiskäräjien avointen ovien päivä alkaa Sajoksen auditoriossa klo 9.45 Saamelaiskäräjien puheenjohtajan kansallispäivän tervehdyksellä.
smn: Sämitige ávus uuvsâi peivi álgá Saijoos auditoriost tme 9.45 Sämitige saavâjođetteijee aalmugpeeivi tiervâttâssáin.

source: Saamelaiskäräjien musiikkikeskus, lastenkulttuurikeskus Mánnu ja elokuvakeskus Skábma vastaavat päivän ohjelmatarjonnasta.
smn: Sämitige muusikkuávdáš, párnáikulttuurkuávdáš Mánnu já elleekovekuávdáš Skábma västideh peeivi ohjelmist.

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa juhlalounaan.
smn: Sämitigge fáálá kuosijd juhlekäähvi já Saijoos raavâdviäsu Čaijust puáhtá uástiđ juhlepeivimáállás.

source: Paikan päällä on myös mahdollisuus osallistua arvontaan, josta voi voittaa kaksi lippua Ijahis idja -festivaalille.
smn: Pääihi alne lii meid máhđulâš uásálistiđ vuárbumân, mast puáhtá vyeittiđ kyehti liipu Ijâttes ijjâ -festivaalân.

source: Tilaisuus on avoin kaikille kiinnostuneille.
smn: Tilálâšvuotâ lii puohháid ávus.

source: Ohjelma:
smn: Ohjelm:

source: Klo 9.45, Sajos auditorio (45 min) Kansallispäivän videotervehdys | Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso Konsertti: Vildá | Musiikkikeskus
smn: Tme 9.45, Sajos auditorio (45 min) Aalmugpeeivi videotiervâttâs | Sämitige saavâjođetteijee Tuomas Aslak Juuso Konsert: Vildá | Muusikkuávdáš

source: Klo 9.45, Sajos, Silba (45 min) Alle kouluikäisten lastenohjelma | Saamelainen lastenkulttuurikeskus Mánnu
smn: Tme 9.45, Sajos, Silba (45 min) Vuálá škovlâahasij párnáiohjelm | Säämi párnáikulttuurkuávdáš Mánnu

source: Klo 10.30–15.00, Sajos aula Tutustu Saamelaiskäräjien toimintaan!
smn: Tme 10.30-15.00, Sajos aula Uáppáásm Sämitige tooimân!

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät.
smn: Sämitige almos toimâttâh, škovlim-já oppâmateriaaltoimâttâh já sämikielâ toimâttâh oovdânpuáhtojeh.

source: Mukana mm. pinssipaja ja pelinurkkaus.
smn: Mieldi ei. pinssipáájá já spellâmnurkke.

source: Klo 10.30 ja 13.00, lähtö Sajoksen aulasta Oppimateriaalin opastuskierros | Koulutus- ja oppimateriaalitoimisto
smn: Tme 10.30 já 13.00, vyelgim Saijoos aulast Oppâmateriaal uápistemrieggee | Škovlim- já oppâmateriaaltoimâttâh

source: Klo 11.30 ja 12.30, Sajos aula Livđe-esityksiä: Anna Morottaja | Musiikkikeskus
smn: Tme 11.30 já 12.30, Sajos aula Livđum: Anna Morottaja | Muusikkuávdáš

source: Klo 14.00, Sajos auditorio (30 min) Dokumentti Isoisäni kieli | Elokuvakeskus Skábma
smn: Tme 14.00, Sajos auditorio (30 min) Dokument Isoisäni kieli (Äijihân kielâ) | Elleekovekuávdáš Skábma

source: Klo 15.00 Sajos auditorio (15 min) Sajoksen esittelyvideo
smn: Tme 15.00 Sajos auditorio (15 min) Saijoos oovdânpyehtimvideo

source: Klo 18.00 Sajos auditorio Revontulten räppäri dokumenttielokuva | Elokuvakeskus Skábma
smn: Tme 18.00 Sajos auditorio Revontulten räppäri (Kuovsâkkâsâi ráppár) dokumentelleekove | Elleekovekuávdáš Skábma

source: Saamelaisten kansallispäivä
smn: Säämi aalmugpeivi Säämi aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
smn: Tot lii ohtâ sämmilij liputtempeeivijn, mut lasseen nuuvt Suomâ, Ruotâ ko Taažâ-uv virgeomâhááh avžuutteh almolâš liputtem.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
smn: Säämi aalmugpeivi lii vala nuorâ juhlepeivi.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä.
smn: Sämmilij kalenderân tot merkkejui ive 2004.

source: Suomalaiseen almanakkaan se merkittiin vuonna 2004.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992, já ton madduuh oleh paijeel čyeđe ive tuáhá, ihán 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Talle Taažâ Truándimist tollui vuossâmuš tave-eennâmlâš sämičuákkim, mon uáivilin lâi suogârdâllâđ sämmilij eellimmáhđulâšvuođâid já väldiđ pele sämmilijd kyeskee koččâmâššáid.

source: Tuolloin Norjan Trondheimissa järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
smn: Kieđâvuššum aartâin tehálumoseh lijjii jotemân, enâmij kevttimân, puásuituálun já škovlâjotemân lohtâseijee koččâmušah.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Pia Ruotsala-Kangasniemi Haldâttâhhovdâ 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
smn: Johanna Alatorvinen Viestâdemčällee puh. 010 839 3140 / 040 663 4493 johanna.alatorvinen@samediggi.fi

source: Johanna Alatorvinen Viestintäsihteeri puh. 010 839 3140 / 040 663 4493 johanna.alatorvinen@samediggi.fi
smn: Liiŋkah:

source: Linkit:
smn: Tiervâttâsah sämikielân

source: Tervehdyksiä saamen kielillä
smn: https://www.flickr.com/photos/samediggi-saamelaiskarajat/albums

source: https://www.flickr.com/photos/samediggi-saamelaiskarajat/albums
smn: Sämitige Flickr-tilist tun kaavnah kuuvijd ei. Sämitige tooimâst, jesânijn já tábáhtusâin.

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
smn: Kuuvijd puáhtá kevttiđ tiäđusirdem palvâleijee tárguttâssáid šiev taavij mield.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
smn: Merkkii kove käldee já kovvejeijee noomâ.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
smn: Lasetiäđuh Sämitiggeest:

source: Lisätietoja Saamelaiskäräjistä:
smn: Sämitigge lii sämmilij ovdâsteijeevâš jiešhaldâšemorgaan Suomâst.

source: Saamelaiskäräjät on saamelaisten edustuksellinen itsehallintoelin Suomessa.
smn: Jieijâs lavváin (L974/1995) vuáđudum Sämitigge torvee toimâinis sämmilij algâaalmugkulttuur siäilum já ovdedem.

source: Omalla lailla (L974/1995) perustettu Saamelaiskäräjät turvaa toiminnallaan saamelaisen alkuperäiskansakulttuurin säilymisen ja kehittämisen.
smn: Sämitigge vuáváá já olášut sämmilij kielâlii já kulttuurlii jiešhaldâšem sehe kocá já oovded sämmilij vuoigâdvuođâid já eellimtile.
